tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "awscli"
brew "jq"
brew "terraform"
brew "zsh"
cask "1password"
cask "bettertouchtool"
cask "bitwarden"
cask "clipy"
cask "dotnet-sdk"
cask "drawio"
cask "google-chrome"
cask "iterm2"
cask "mono-mdk"
cask "slack"
cask "spotify"
cask "visual-studio"
cask "visual-studio-code"
