tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "awscli"
brew "awsebcli"
brew "jq"
brew "postgresql"
brew "terraform"
brew "unrar"
brew "zsh"
cask "1password"
cask "battle-net"
cask "bettertouchtool"
cask "bitwarden"
cask "clipy"
cask "discord"
cask "dotnet-sdk"
cask "drawio"
cask "google-chrome"
cask "iterm2"
cask "mono-mdk"
cask "pgadmin4"
cask "philips-hue-sync"
cask "postman"
cask "sensiblesidebuttons"
cask "slack"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "visual-studio-code"
cask "visual-studio"
