tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "autojump"
brew "awscli"
brew "gnupg"
brew "pinentry-mac"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "alacritty"
cask "battle-net"
cask "bettertouchtool"
cask "clipy"
cask "discord"
cask "drawio"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
